emojies = {
    200: "\u26C8",  # гроза с мелким дождём
    201: "\u26C8",  # гроза с дождём
    202: "\u26C8",  # гроза с проливным дождём
    210: "\U0001F329",  # возможна гроза
    211: "\u26C8",  # гроза
    212: "\U0001F32A",  # буря
    221: "\u26C8",  # жестокая гроза
    230: "\u26C8",  # гроза с мелким дождём
    231: "\u26C8",  # гроза с дождём
    232: "\u26C8",  # гроза с сильным дождём
    300: "\U0001F4A7",  # сыро
    301: "\U0001F4A7",  # сыро
    302: "\U0001F4A7",  # очень сыро
    310: "\U0001F326",  # лёгкий дождь
    311: "\U0001F326",  # лёгкий дождь
    312: "\U0001F327",  # интенсивный дождь
    313: "\U0001F327",  # дождь и морось
    314: "\U0001F327",  # сильный дождь и морось
    321: "\U0001F326",  # мелкий дождь
    500: "\U0001F326",  # легкий дождь
    501: "\U0001F327",  # дождь
    502: "\U0001F327",  # сильный дождь
    503: "\U0001F327",  # проливной дождь
    504: "\U0001F327",  # сильный дождь
    511: "\U0001F327",  # холодный дождь
    520: "\U0001F327",  # дождь
    521: "\U0001F327",  # дождь
    522: "\U0001F327",  # сильный дождь
    531: "\U0001F327",  # переодические дожди
    600: "\U0001F328",  # небольшой снегопад
    601: "\U0001F328",  # снегопад
    602: "\U0001F328",  # сильный снегопад
    611: "\U0001F4A7",  # слякоть
    612: "\U0001F328",  # дождь со снегом
    620: "\U0001F328",  # мокрый снег
    621: "\U0001F328",  # снегопад
    622: "\U0001F328",  # сильный снегопад
    701: "\U0001F32B",  # туман
    711: "\U0001F32B",  # туманно
    721: "\U0001F32B",  # туманно
    731: "\U0001F3DC",  # песчаная буря
    741: "\U0001F32B",  # туманно
    751: "\U0001F3DC",  # песок
    761: "\U0001F3DC",  # пыльная буря
    762: "\U0001F3DC",  # вулканический пепел
    771: "\U0001F32A",  # шквальный ветер
    781: "\U0001F32A",  # торнадо
    800: "\u2600",  # ясно
    801: "\U0001F325",  # облачно
    802: "\U0001F324",  # слегка облачно
    803: "\u2601",  # пасмурно
    804: "\u2601",  # пасмурно
}
emoji = {
    "day": "\u2600",
    "night": "\U0001F319",
    "temp": "\U0001F321",
}
